export const myComment = [
  {
    postId: 1,
    title:
      "와플맨의 3650가지 비밀 - 반죽의 황금비율과 소비자의 충동구매를 부추길 수 있는 요소들, 장인만의 떼돈 버는 특급 비법 그 어딘가를 찾아서 같이 보실 분",
    ott: "넷플릭스",
    timeStamp: "2024.05.23",
    comment: "이것은답글입니다",
  },
  {
    postId: 2,
    title: "윌터의 상상은 현실이 된다 6",
    ott: "티빙",
    timeStamp: "2024.05.23",
    comment:
      "이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다",
  },
  {
    postId: 3,
    title:
      "와플맨의 3650가지 비밀 - 반죽의 황금비율과 소비자의 충동구매를 부추길 수 있는 요소들, 장인만의 떼돈 버는 특급 비법 그 어딘가를 찾아서 같이 보실 분",
    ott: "웨이브",
    timeStamp: "2024.05.23",
    comment:
      "이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은답글입니다이것은",
  },
];
